#!/usr/bin/env python
# coding: utf-8

# # 增长黑客

# ## 第四章
# 
# ### 增长会议
# 
# 建议每周召开一次增长会议，GrowthHackers有一套召开增长会议的规则，实践证明这套规则十分有效。
# 
# 每周二召开增长会议，以便将一周中的第一天空出来让团队完成必要的准备工作。每周一，团队成员会检查试验进展，结束能够结束的工作，或者收集数据以备第二天会议使用。增长负责人会查看前一周的工作，包括：
# - 查看顺利启动的试验数量，与团队的目标试验速度进行比较。
# - 与数据分析师讨论，了解所有关键指标的最新进展，以便第二天向团队介绍并分发报告。
# - 收集所有已完结试验的数据。
# - 对前一周的工作与结果进行深入评估，包括总结试验对增长的积极和消极影响。
# - 汇总以上信息，形成文档，分发给团队成员。
# 
# 会议当天，抽出一个小时根据一下日程召开会议：
# 
# 1. 回顾指标并更新关注领域（15分钟）
#     - 主要积极因素
#     - 主要消极因素
#     - 增长关注领域
# 2. 回顾前一周的测试工作（10分钟）
#     - 节奏
#     - 前一周的"Up Next"清单中有多少试验没有启动
#     
# 3. 从试验分析中获得的主要收获（15分钟）
# 4. 选择下一周期的增长试验（15分钟）
# 5. 检查增长想法储备库（5分钟）
